/* exercise */
"Burpee" = "Burpee";

/* go to main page */
"Continue" = "Continue";

/* mark as finished */
"Done" = "Done";

/* invitation to exercise */
"Get fit" = "Get fit";

/* invitation */
"Get Started" = "Get Started";

/* suggestion */
"Good job completing all exercises!!\nRemember tomorrow's another day.\nSo eat well and get some rest." = "Good job completing all exercises!!\nRemember tomorrow's another day.\nSo eat well and get some rest.";

/* congratulation */
"High Five!" = "High Five!";

/* view user action */
"History" = "History";

/* exercise */
"Squat" = "Squat";

/* begin exercise */
"Start" = "Start";

/* exercise */
"Step Up" = "Step Up";

/* exercise */
"Sun Salute" = "Sun Salute";

/* greeting */
"Welcome" = "Welcome";

/* description */
"with high intensity interval training" = "with high intensity interval training";

/* exercise */
"Jumping Jacks" = "Jumping Jacks";

/* exercise */
"Sit Up" = "Sit Up";

/* exercise */
"Push Up" = "Push Up";

/* exercise */
"High Knee" = "High Knee";

